<template>
    <Nav />
    <main class="content">
        <span>大湾区 · 多式联运 · 新模式</span>
        <p>作为根植于香港、背靠祖国、联通世界的航空品牌，国泰航空积极响应大湾区的发展战略，推出了多式联运服务，旨在高效连接大湾区与香港国际机场，为旅客提供更多选择，便捷地进入香港并飞往世界各地。</p>
        <p>多式联运服务将公路、铁路、海运、航空等多种运输方式有机结合，通过高效协调、无缝衔接，打造便捷的综合运输体系。《粤港澳大湾区发展规划纲要》明确指出，要巩固提升香港作为国际航空枢纽的地位，并进一步拓展大湾区的境内外航空网络，推动多式联运代码共享的实施。
        </p>
        <p>国泰航空是大湾区首家实现跨境空海联运代码共享的航空公司，其多式联运产品包括“海天一票通”、“陆天畅通行（海天中转大客车）”和“陆天畅通行（跨境车）”。旅客可以通过国泰官网、国泰App、微信小程序以及OTA平台，购买船机通票、大巴车票和跨境专车票，抵达香港国际机场后顺利飞往全球各地。
        </p>
        <p>相较于分开购买各行程的票，国泰航空的联运购票具有较多的优势，以“海天一票通”为例：</p>
        <img src="../assets/info/advantage.png">
        <p>目前国泰航空推出的三种多式联运方案基本覆盖大湾区内地城市，不同的城市有对应的便捷出行方式选择，一图看懂三种多式联运方案：</p>
        <img src="../assets/info/schema.jpg">
        <p>选择国泰航空多式联运服务，告别繁琐步骤，任选钟意交通方式，从大湾区内地城市丝滑到岗，无缝衔接国泰航空航班。</p>
        <p>此外，国泰航空与东部通航、蛇口邮轮母港合作，推出“直升机+船+客机”的多式联运方案，实现大湾区内任何直升机起降点与国泰航空值机服务的无缝对接。</p>
        <p>接下来国泰航空会继续优化多式联运服务，计划将火车、高铁等出行方式全面纳入多式联运体系。通过整合更多交通方式，国泰航空致力于为旅客提供更丰富的出行方案，并在此基础上提升用户体验。未来，我们将逐步实现以下改进：</p>
        <p>1. 整合更多出行方案：将火车、高铁等交通工具与现有的航班、渡轮、跨境巴士服务无缝衔接，方便用户根据需求选择最便捷、快速的出行方式。</p>
        <p>2. 一站式平台升级：平台将全面整合多式联运的订票、支付和服务功能，支持用户在单一界面内轻松完成多段出行的安排，避免繁琐的多平台切换。</p>
        <p>3. 智能行程管理：推出行程智能规划功能，系统将根据实时数据和用户偏好推荐最优的出行方案，并提供动态行程提醒和实时更新，让用户更安心地管理行程。</p>
        <p>4. 全面提升支付体验：优化一站式支付系统，支持多币种和多种支付方式，使用户能够一键支付所有行程费用，同时享受多式联运的专属折扣。</p>
        <p>5. 无缝衔接的客户支持：提供全程客户支持，包括在线客服和跨境出行的帮助，让用户在任何阶段都能获得实时解答和紧急帮助。</p>
        <p>通过这些努力，国泰航空将持续推动多式联运服务的发展，打造更便捷、更贴心的一站式出行平台，为您提供最佳的出行体验。欢迎您体验我们的多式联运服务，我们期待在未来的旅程中陪伴您前行！</p>
    </main>
    <Foot />
</template>

<script setup>
import Nav from '../components/Nav.vue';
import Foot from '../components/Foot.vue';
</script>

<style scoped>
.content {
    position: relative;
    max-width: 60%;
    padding-top: 10vh;
    transform: translate(-50%, 0);
    left: 50%;
    /* 留出头部空间 */
}

span {
    font-size: 3em;
    color: #016b6c;
}

img {
    max-width: 100%;
}
</style>
